












<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Join the eDNA Expeditions!</title>
    <meta name="description" content="eDNA Expeditions Phase II">
    
    
    <link rel="alternate" hreflang="en" href="http://127.0.0.1:4000/" />
    <link rel="alternate" hreflang="fr" href="http://127.0.0.1:4000/fr/" />
    <link rel="alternate" hreflang="es" href="http://127.0.0.1:4000/es/" />
    <link rel="alternate" hreflang="x-default" href="http://127.0.0.1:4000/" />

    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Barlow:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&family=Inter:ital,opsz,wght@0,14..32,100..900;1,14..32,100..900&display=swap" rel="stylesheet">

    <link href="/assets/bootstrap.min.css" rel="stylesheet">
    <link rel="stylesheet" href="/assets/css/style.css">
</head>
<body>
    <nav class="navbar navbar-expand-lg navbar-transparent row-mid">
        <div class="container container-wide">
            <a class="navbar-brand fw-bold" href="/fr">
                <img src="/assets/images/00_eDNA%20logo.svg" class="img-fluid" alt="" style="height: 48px;">
            </a>
            
            <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNav">
                <span class="navbar-toggler-icon"></span>
            </button>
    <div class="collapse navbar-collapse" id="navbarNav">
  <ul class="navbar-nav ms-auto mb-2 mb-lg-0">
    <!--<li class="nav-item">
      <a class="nav-link" href="/fr/jointheproject">Rejoindre le projet</a>
    </li>-->
    <li class="nav-item">
      <a class="nav-link" href="/fr/whoweare">Qui nous sommes</a>
    <!--</li>
    <li class="nav-item">
      <a class="nav-link" href="/fr#mission">The project</a>
    </li>-->
    <li class="nav-item">
      <a class="nav-link" href="/fr/resources">Ressources</a>
    </li>
    <li class="nav-item">
      <a class="nav-link" href="/faq">FAQ</a>
    </li>
    <li class="nav-item">
      <a class="nav-link" href="/fr/contact">Contact</a>
    </li>
    <li class="nav-item dropdown">
      <a class="nav-link dropdown-toggle" href="#" id="languageDropdown" role="button" data-bs-toggle="dropdown" aria-expanded="false">
        Français
      </a>
      <ul class="dropdown-menu dropdown-menu-end" aria-labelledby="languageDropdown">
        
        <li><a class="dropdown-item" href="/">English</a></li>
        <li><a class="dropdown-item active" href="/fr/">Français</a></li>
        <li><a class="dropdown-item" href="/es/">Español</a></li>
      </ul>
    </li>
  </ul>
</div>                    
    </nav>

    <div class="container-fluid">

    <div class="row row-mid pt-4 pb-4">
        <div class="container hero-inner">
            <div class="row">
                <div class="col-12 col-md-6">
                    <h2 style="text-transform: none; font-weight: 600;" class="mb-4">Les candidatures pour rejoindre le projet sont d&eacute;sormais closes</h2>
                    <p>Nous avons re&ccedil;u un nombre record de 699 candidatures provenant de sites marins du monde entier pour participer au projet.</p>
                    <p>L&rsquo;&eacute;quipe eDNA Expeditions examine actuellement l&rsquo;ensemble des candidatures et s&eacute;lectionnera les 25 sites participants dans les prochaines semaines.</p>
                    <p>Restez connect&eacute;s&nbsp;!</p>
                </div>
                <div class="col-12 col-md-6">
                    <img src="/assets/images/01_Hero_main2.jpg" class="img-fluid w-100" alt="" />
                </div>
            </div>
            <div class="row">
                <div class="col-12 col-md-12 mt-4 text-center">
                    <p class="mt-4 hero-note">eDNA Expeditions 2026-2028 est un projet de la Commission oc&eacute;anographique intergouvernementale (COI) de l&#x27;UNESCO,<br>soutenu par la Fondation Minderoo, dirig&eacute; par OBIS, avec la collaboration technique de Wilderlab.</p>
                    <div class="hero-logos">
                        <div class="hero-logo-item">
                            <img src="/assets/images/00_logo_MF.svg" class="card-img-top" alt="" style="height: 90px; width: auto; object-fit: contain;">
                        </div>
                        <div class="hero-logo-item">
                            <img src="/assets/images/00_logo_IOC+OBIS.svg" class="card-img-top" alt="" style="height: 70px; width: auto; object-fit: contain;">
                        </div>
                        <div class="hero-logo-item">
                            <img src="/assets/images/00_logo_Wilderlab.png" class="card-img-top" alt="" style="height: 90px; width: auto; object-fit: contain;">
                        </div>
                    </div>
                    <p class="mt-5 hero-note">eDNA Expeditions 2026-2028 est un projet approuv&eacute;<br>par la D&eacute;cennie des Nations Unies pour les sciences oc&eacute;aniques au service du d&eacute;veloppement durable (2021-2030)</p>
                    <div class="hero-logos hero-logos--decade">
                        <div class="hero-logo-item">
                            <img src="/assets/images/decade-logo.png" class="card-img-top" alt="" style="height: 140px; width: auto; object-fit: contain;">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="row row-light pt-6 pb-5" id="mission">
        <div class="container">
            <h2>Le projet</h2>
            <p class="mission">Cr&eacute;er un observatoire biomol&eacute;culaire mondial de la vie marine pour mieux comprendre l&rsquo;oc&eacute;an.</p>
        </div>
    </div>
    <div class="row row-light pt-4">
        <div class="container container-wide">
            <div class="row">
                <div class="col-md-7">
                    <img src="/assets/images/03_Mission_01_2.png" class="img-fluid w-100" alt="">
                </div>
                <div class="col-md-5">
                    <p>Le projet eDNA Expeditions 2026-2028 vise &agrave; mettre en place un r&eacute;seau mondial de suivi de l&rsquo;ADN environnemental (eDNA) sur 25 sites marins. Il renforcera les capacit&eacute;s locales en &eacute;chantillonnage biomol&eacute;culaire, impliquera les communaut&eacute;s locales dans les op&eacute;rations de terrain et mettra en place une boucle de retour rapide, afin que chaque site re&ccedil;oive directement les r&eacute;sultats et puisse les utiliser pour la surveillance, la gestion et la conservation marines. Toutes les donn&eacute;es biomol&eacute;culaires collect&eacute;es seront &eacute;galement partag&eacute;es en acc&egrave;s ouvert via la plateforme OBIS.</p>
                    <h3 class="mt-5 mb-4">Comment le projet fonctionne-t-il&nbsp;?</h3>
                    <p>Les sites s&eacute;lectionn&eacute;s b&eacute;n&eacute;ficieront d&rsquo;un accompagnement technique complet pour mener des campagnes r&eacute;p&eacute;t&eacute;es d&rsquo;ADN environnemental tout au long des trois ann&eacute;es du projet. OBIS fournira les kits d&rsquo;&eacute;chantillonnage ainsi qu&rsquo;une formation en ligne, avec un guidage pas &agrave; pas. Les pr&eacute;l&egrave;vements suivront un protocole standardis&eacute;, accessible &agrave; tous, des experts aux non-scientifiques, tout en garantissant des donn&eacute;es scientifiquement robustes.</p>
                </div>
            </div>
        </div>
    </div>
    <div class="row row-light pt-5 pb-5">
        <div class="container container-wide">
            <div class="row">
                <div class="col-md-6">
                    <p class="mt-5">Tous les &eacute;chantillons seront trait&eacute;s dans un laboratoire sp&eacute;cialis&eacute; en ADN, qui produira pour chaque site des listes d&rsquo;esp&egrave;ces et des &eacute;valuations sur l&#x27;&eacute;tat de la biodiversit&eacute; marine. Les analyses s&rsquo;appuient sur une approche &laquo;&nbsp;arbre de vie&nbsp;&raquo;, capable de d&eacute;tecter l&rsquo;ensemble des formes de vie, des microbes &agrave; la m&eacute;gafaune.</p>
                    <p class="mt-5">&Agrave; partir de ces r&eacute;sultats, les &eacute;quipes OBIS d&eacute;velopperont des tableaux de bord interactifs propres &agrave; chaque site pour faciliter l&rsquo;interpr&eacute;tation des campagnes d&rsquo;&eacute;chantillonnage. Au-del&agrave; de ces visualisations, OBIS travaillera avec les sites participants pour identifier leurs priorit&eacute;s en mati&egrave;re d&rsquo;observations marines et co-d&eacute;velopper une s&eacute;rie d&rsquo;indicateurs r&eacute;pondant &agrave; leurs besoins en conservation et en gestion marine. L&rsquo;ensemble des donn&eacute;es sera partag&eacute; ouvertement via OBIS, conform&eacute;ment aux principes FAIR, afin de faire progresser la science et de soutenir les politiques marines &agrave; diff&eacute;rentes &eacute;chelles.</p>
                </div>
                <div class="col-md-6 pb-5">
                    <img src="/assets/images/03_Mission_02_2.png" class="img-fluid w-100" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="row row-mid pt-6 pb-3">
        <div class="container">
            <h2>Ce que le projet apporte aux sites participants</h2>
        </div>
    </div>
    <div class="row row-mid pt-4 pb-5">
        <div class="container">
            <div class="row py-4">
                <div class="col-12 col-md-6">
                    <h3>1. De nouvelles informations sur la biodiversit&eacute; pour les sites participants</h3>
                </div>
                <div class="col-12 col-md-6">
                    <p>Les sites participants acc&egrave;dent aux r&eacute;sultats eDNA haute r&eacute;solution g&eacute;n&eacute;r&eacute;s &agrave; partir de leurs campagnes locales d&rsquo;&eacute;chantillonnage. Le projet fournit des donn&eacute;es et des analyses sur la biodiversit&eacute;, pr&ecirc;tes &agrave; l&rsquo;emploi et de haute qualit&eacute;, via des tableaux de bord co-con&ccedil;us.</p>
                </div>
            </div>
            <hr>
            <div class="row py-4">
                <div class="col-12 col-md-6">
                    <h3>2. Un impact local d&eacute;multipli&eacute;</h3>
                </div>
                <div class="col-12 col-md-6">
                    <p>Les r&eacute;sultats du projet apportent une couche biomol&eacute;culaire compl&eacute;mentaire aux activit&eacute;s de suivi de la biodiversit&eacute; d&eacute;j&agrave; en place sur les sites participants. Ces nouvelles donn&eacute;es peuvent contribuer &agrave; r&eacute;v&eacute;ler des tendances relatives &agrave; l&rsquo;&eacute;tat de la biodiversit&eacute; sur le site, aider &agrave; d&eacute;tecter des esp&egrave;ces potentiellement invasives et compl&eacute;ter les inventaires de biodiversit&eacute; existants. Cette approche de donn&eacute;es mol&eacute;culaires contribue &agrave; affiner les plans de gestion des sites participants et &agrave; contribuer, avec plus de confiance et de profondeur, aux rapports sur la biodiversit&eacute; aux niveaux local, national et mondial.</p>
                </div>
            </div>
            <hr>
            <div class="row py-4">
                <div class="col-12 col-md-6">
                    <h3>3. Engagement des communaut&eacute;s locales</h3>
                </div>
                <div class="col-12 col-md-6 pb-5">
                    <p>Le processus d&rsquo;&eacute;chantillonnage biomol&eacute;culaire propos&eacute; dans le cadre du projet eDNA Expeditions 2026-2028 est simple, inclusif et scientifiquement robuste. Il cr&eacute;e des opportunit&eacute;s pour les sites participants d&rsquo;impliquer des &eacute;coles, des groupes de citoyens et les membres de communaut&eacute;s locales dans des actions concr&egrave;tes, fond&eacute;es sur la science, afin de prot&eacute;ger et de mieux comprendre l&rsquo;environnement marin.</p>
                </div>
            </div>
        </div>
    </div>

    <div class="row row-light pt-5 pb-4">
        <div class="container">
            <h2>Calendrier</h2>
        </div>
    </div>
    <div class="row row-light pt-4 pb-5">
        <div class="container container-wide timeline-section">
            <div class="timeline">
                <div class="timeline-item is-active">
                    <div class="timeline-content">
                        <div class="timeline-date">1er trimestre 2026</div>
                        <h3>Lancement du projet</h3>
                        <p>Le projet eDNA Expeditions 2026-2028 commence officiellement avec la s&eacute;lection des 25 sites marins participants, le d&eacute;ploiement des premiers programmes de formation ainsi que la distribution d&#x27;&eacute;quipements aux participants.</p>
                    </div>
                </div>

                <div class="timeline-item">
                    <div class="timeline-content">
                        <div class="timeline-date">Second et troisi&egrave;me trimestre 2026</div>
                        <h3>Premi&egrave;re campagne d&#x27;&eacute;chantillonnage</h3>
                        <p>Les premi&egrave;res campagnes d&#x27;&eacute;chantillonnage ont lieu sur les sites participants. Les protocoles de collecte de donn&eacute;es sont &eacute;tablis en fonction des sites, et les &eacute;valuations initiales sur l&#x27;&eacute;tat de la biodiversit&eacute; marine sont men&eacute;es sur tous les sites participants.</p>
                    </div>
                </div>

                <div class="timeline-item">
                    <div class="timeline-content">
                        <div class="timeline-date">Quatri&egrave;me trimestre 2026 - Second trimestre 2027</div>
                        <h3>Int&eacute;gration et analyse des donn&eacute;es</h3>
                        <p>Une analyse compl&egrave;te des donn&eacute;es commence avec l&#x27;int&eacute;gration des &eacute;chantillons d&#x27;ADN environnemental dans la base de donn&eacute;es mondiale OBIS. Des pipelines bioinformatiques avanc&eacute;s traitent les &eacute;chantillons et g&eacute;n&egrave;rent des informations exploitables pour la conservation marine.</p>
                    </div>
                </div>

                <div class="timeline-item">
                    <div class="timeline-content">
                        <div class="timeline-date">Troisi&egrave;me trimestre 2027 - Quatri&egrave;me trimestre 2028</div>
                        <h3>Impact mondial et expansion</h3>
                        <p>Les r&eacute;sultats du projet seront publi&eacute;s et partag&eacute;s sur le site d&#x27;OBIS. Ces donn&eacute;es d&eacute;montrent tout le potentiel d&rsquo;une surveillance harmonis&eacute;e de la biodiversit&eacute; marine et ouvrent la voie &agrave; une nouvelle &egrave;re pour l&rsquo;observation de l&rsquo;oc&eacute;an.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="row row-highlight pt-5 pb-5">
        <div class="container">
            <h3 class="text-center">
            N&#x27;h&eacute;sitez pas &agrave; nous poser vos questions&nbsp;! <a href="mailto:edna@ioc-unesco.org"><strong>edna@ioc-unesco.org</strong></a>
            </h3>
        </div>
    </div>

    <div class="row row-white pt-5 pb-5">
        <div class="container container-wide">
            <div class="row align-items-center">
                <div class="col-md-7">
                    <img src="/assets/images/nice_wheel_small.png" class="img-fluid w-100" alt="">
                </div>
                <div class="col-md-5">
                    <h3 class="mb-5">Visualisez la vie marine observ&eacute;e sur votre site</h3>
                    <p>&Agrave; partir de quelques litres d&rsquo;eau de mer, l&rsquo;ADN environnemental permet de r&eacute;v&eacute;ler une part essentielle de l&rsquo;arbre du vivant, que l&#x27;on peut visualiser sous forme d&#x27;une carte circulaire. La carte ci-contre repr&eacute;sente les &eacute;chantillons collect&eacute;s sur plusieurs sites autour du port de Nice, en France, en 2025.</p>
                    <p><a href="/assets/images/nice_wheel_large.png" class="card-link" target="_blank">Cliquez ici pour voir la carte en haute d&eacute;finition &gt;</a></p>
                    <p>Attention, le fichier est assez lourd et son chargement peut prendre un peu de temps.</p>
                </div>
            </div>
        </div>
    </div>
<!--
    <div class="row row-mid">
        <div class="container container-wide">
            <div class="row align-items-center">
                <div class="col-md-6 text-left d-flex flex-column justify-content-center">
                    <h2 class="pb-4">Ce que<br>vous recevez</h2>
                    <ul class="benefits-list" style="list-style: none; padding-left: 0;">
                        <li>✔️ De nouvelles connaissances en mati&egrave;re d&#x27;&eacute;chantillonnage d&#x27;ADN environnemental &agrave; travers des formations et des conseils</li>
                        <li>✔️ Des kits d&#x27;&eacute;chantillonnage d&#x27;ADN environnemental</li>
                        <li>✔️ Acc&egrave;s &agrave; vos propres r&eacute;sultats via des tableaux de bord adapt&eacute;s &agrave; votre site</li>
                        <li>✔️ Visibilit&eacute; de votre site au sein du projet</li>
                        <li>✔️ Connexion avec la communaut&eacute; eDNA Expeditions</li>
                    </ul>
                </div>
                <div class="col-md-6">
                    <img src="/assets/images/03_Mission_02_3.png" class="img-fluid w-100" alt="">
                </div>
            </div>
        </div>
    </div>

    <div class="row row-light">
        <div class="container container-wide">
            <div class="row align-items-center">
                <div class="col-md-6">
                    <img src="/assets/images/03_Mission_02_4.png" class="img-fluid w-100" alt="">
                </div>
                <div class="col-md-6 text-right d-flex flex-column justify-content-center">
                    <h2 class="pb-4">Ce &agrave; quoi<br>vous vous engagez</h2>
                    <ul class="commitment-list" style="list-style: none; padding-left: 0;">
  <li>—&gt; Participer pendant toute la dur&eacute;e du projet (3 ans)</li>
  <li>—&gt; Organiser 6 &agrave; 9 campagnes d&#x27;&eacute;chantillonnage</li>
    <li>—&gt; Respecter le protocole d&#x27;&eacute;chantillonnage du projet</li>
  <li>—&gt; Organiser au moins un &eacute;v&eacute;nement d&#x27;&eacute;chantillonnage impliquant des membres d&#x27;une communaut&eacute; locale</li>
</ul>
                </div>
            </div>
        </div>
    </div>

    <div class="row row-highlight pt-6 pb-6">
        <div class="container">
            <h2 class="text-center"><strong>Il n&#x27;y a pas de frais de participation<br>pour les sites</strong></h2>
            <h2 class="text-center"><span class="arrow-down">➜</span></h2>
            <p class="text-center pt-2">Le projet prend en charge les kits d&rsquo;&eacute;chantillonnage, la formation, l&rsquo;exp&eacute;dition des &eacute;chantillons, le traitement des donn&eacute;es et la mise &agrave; disposition de tableaux de bord. Les sites participants restent responsables des efforts op&eacute;rationnels li&eacute;s aux activit&eacute;s d&rsquo;&eacute;chantillonnage.</p> 
        </div>
    </div>  

        <div class="row row-dark pt-6 pb-6" id="propose-site">
            <div class="container">
            <h2 class="cta-link text-center"><span class="cta-link__lead">Vous souhaitez participer ?</span><br/><a href="/jointheproject" class="cta-link__anchor">V&eacute;rifiez si votre site<br/>correspond aux crit&egrave;res requis !</a></h2>
            </div>
        <div class="row row-dark">
            <div class="container container-wide text-center pt-4">
            <img src="/assets/images/00_species_line_w.svg" class="mt-5 img-fluid w-100" alt="" />
            </div>
        </div>
        </div></div>
        -->


<footer class="edna-footer" role="contentinfo">
  <div class="container container-wide py-5">

    <div class="edna-footer__grid">

      <div class="edna-footer__left">
        <a href="/fr" class="edna-footer__brand" aria-label="eDNA Expeditions home">
          <img
            src="/assets/images/00_eDNA%20logo.svg"
            alt="eDNA Expeditions"
            class="edna-footer__logo img-fluid"
          >
        </a>
      </div>

      <div class="edna-footer__right">

        <div class="edna-footer__top">
          <div class="edna-footer__kicker">
            Restez informé,<br>abonnez-vous à notre newsletter
          </div>

          <form
            class="edna-footer__newsletter"
            action="https://ioc-cd.us13.list-manage.com/subscribe/post?u=ab89e583ff8a6a2e366e1fdcf&amp;id=88a980b5f9&amp;f_id=009751eaf0"
            method="post"
            target="_blank"
            novalidate>
                <div class="input-group edna-footer__input-group">
                    <input
                        type="email"
                        name="EMAIL"
                        id="mce-EMAIL"
                        class="form-control edna-footer__input required email"
                        aria-label="Adresse e-mail"
                        required>

                <div style="position: absolute; left: -5000px;" aria-hidden="true">
                <input type="text" name="b_ab89e583ff8a6a2e366e1fdcf_88a980b5f9" tabindex="-1" value="">
                </div>

                <button class="btn edna-footer__button" type="submit" name="subscribe" id="mc-embedded-subscribe">
                S'abonner
                </button>
                </div>
            </form>
        </div>

        <div class="edna-footer__middle">
          <div class="edna-footer__desc pt-3 pb-3">
            eDNA Expeditions est un projet de la Commission océanographique intergouvernementale (COI) de l'UNESCO, soutenu par la Fondation Minderoo, dirigé par OBIS, avec la collaboration technique de WilderLabs.
          </div>

          <div class="edna-footer__logos3">
            <img
              src="/assets/images/00_logo_MF.svg"
              alt="Minderoo Foundation"
              class="edna-footer__footer-logo edna-footer__footer-logo--mf"
            >
            <img
              src="/assets/images/00_logo_IOC+OBIS.svg"
              alt="IOC and OBIS"
              class="edna-footer__footer-logo edna-footer__footer-logo--powered"
            >
            <img
              src="/assets/images/00_logo_Wilderlab.png"
              alt="WilderLabs"
              class="edna-footer__footer-logo edna-footer__footer-logo--wilderlab"
            >
          </div>
        </div>

        <div class="edna-footer__middle pt-4">
            <div class="edna-footer__desc pb-3">
            eDNA Expeditions est un projet approuvé par la Décennie des Nations Unies pour les sciences océaniques au service du développement durable 2021–2030.
            </div>

            <div class="edna-footer__logos3 pb-2">
            <img
            src="/assets/images/decade-logo.png"
            alt="UN Decade of Ocean Science for Sustainable Development 2021–2030"
            class="edna-footer__footer-logo edna-footer__footer-logo--decade">
            </div>
        </div>
      </div>
    </div>
  </div>
</footer>    

<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.0/dist/js/bootstrap.bundle.min.js"></script>

</body>
</html>