---
layout: default
title: Who we are
navbar_class: row-light
lang: fr
---
<div class="container-fluid">

    <div class="row row-light pt-5 pb-4">
        <div class="container">
            <h2>Qui nous sommes</h2>
            <p class="mission">Des fragments &agrave; l&rsquo;action : transformer les donn&eacute;es eDNA en leviers pour l&rsquo;oc&eacute;an</p>
        </div>
    </div>
    <div class="row row-light pt-4 pb-4">
        <div class="container container-wide">
            <div class="row">
                <div class="col-md-6">
                    <p>Le projet eDNA Expeditions 2026-2028 est men&eacute; par la Commission oc&eacute;anographique intergouvernementale (COI) de l&rsquo;UNESCO, coordonn&eacute; par OBIS, avec le soutien de la Fondation Minderoo, et en partenariat avec Wilderlab.</p>
                    <p>Dans le cadre de ce projet, la Fondation Minderoo, OBIS et Wilderlab unissent leurs forces pour mettre en place un flux mondial de transfert de donn&eacute;es bioinformatiques, qui va de l&rsquo;&eacute;chantillon &agrave; l&rsquo;&eacute;cran. Ce flux transforme les &eacute;chantillons d&rsquo;ADN environnemental collect&eacute;s en donn&eacute;es exploitables, afin d&rsquo;aider les gestionnaires de sites marins &agrave; d&eacute;tecter les esp&egrave;ces envahissantes, &agrave; suivre les changements des &eacute;cosyst&egrave;mes et &agrave; soutenir les mesures de conservation.</p>
                    <p>&Agrave; l&rsquo;&eacute;chelle mondiale, gr&acirc;ce &agrave; leur int&eacute;gration dans l&rsquo;OBIS, ces donn&eacute;es locales contribueront &agrave; enrichir les connaissances collectives sur le milieu marin et &agrave; soutenir les actions en faveur d&rsquo;un oc&eacute;an plus sain.</p>
                </div>
                <div class="col-md-6">
                    <img src="/assets/images/06_About_01.png" class="img-fluid w-100" alt="">
                </div>
            </div>

            <div class="row logos pt-5 pb-5">
                <div class="col col-6 col-md-4 pt-4 pb-5">
                        <img src="/assets/images/00_logo_MF.svg" class="card-img-top" alt="" style="height: 120px; width: auto; object-fit: contain; margin-bottom: 10px;">
                        <div class="card-body pt-4">
                            <p class="card-text">Principal soutien des exp&eacute;ditions eDNA, la Fondation Minderoo &oelig;uvre, &agrave; travers des actions engag&eacute;es et bas&eacute;es sur la science, pour prot&eacute;ger l&rsquo;oc&eacute;an, restaurer les &eacute;cosyst&egrave;mes et accompagner les communaut&eacute;s.</p>
                            <a href="https://minderoo.org" target="_blank" class="card-link">minderoo.org &gt;</a>
                        </div>
                </div>
                <div class="col col-6 col-md-4 pt-4 pb-5">
                        <img src="/assets/images/00_logo_Wilderlab.png" class="card-img-top" alt="" style="height: 120px; width: auto; object-fit: contain; margin-bottom: 10px;">
                        <div class="card-body pt-4">
                            <p class="card-text">Wilderlab est le partenaire technique du projet. Il fournit des services de m&eacute;tabarcoding et d&rsquo;analyse de pointe afin de transformer les &eacute;chantillons d&rsquo;eau en informations sur la biodiversit&eacute; utiles &agrave; la conservation des oc&eacute;ans.</p>
                            <a href="https://wilderlab.co" target="_blank" class="card-link">wilderlab.co &gt;</a>
                        </div>
                </div>
                <div class="col col-6 col-md-4 pt-4 pb-5">
                        <img src="/assets/images/00_logo_IOC+OBIS.svg" class="card-img-top" alt="" style="height: 90px; width: auto; object-fit: contain; margin-bottom: 40px;">
                        <div class="card-body pt-4">
                            <p class="card-text">Le Syst&egrave;me d&rsquo;information sur la biodiversit&eacute; oc&eacute;anique (OBIS) coordonne le projet eDNA Expeditions 2026-2028 et int&egrave;gre les donn&eacute;es biomol&eacute;culaires collect&eacute;es dans sa plateforme mondiale, les rendant ainsi accessibles &agrave; tous.</p>
                            <a href="https://obis.org" target="_blank" class="card-link">obis.org &gt;</a>
                        </div>
                </div>

            </div>

        </div>
    </div>

    <div class="row row-dark pt-5 pb-3">
        <div class="container">
            <h2>Une initiative de la Commission Oc&eacute;anographique Intergouvernementale (COI) de l&rsquo;UNESCO</h2>
        </div>
    </div>
    <div class="row row-dark pt-5 pb-5">
        <div class="container container-wide">
            <div class="row">
                <div class="col-md-6">
                    <img src="/assets/images/07_IOC_01.png" class="img-fluid w-100" alt="">
                </div>
                <div class="col-md-6 pb-5">
                    <p><img src="/assets/images/00_logo_IOC_w.svg" style="width: 200px; margin-bottom: 40px;" /></p>
                    <p>Le projet eDNA Expeditions 2026-2028 est men&eacute; sous l&rsquo;&eacute;gide de la Commission oc&eacute;anographique intergouvernementale (COI) de l&rsquo;UNESCO, et coordonn&eacute; par OBIS, un programme de la COI, qui est en charge du pipeline bioinformatique et de l&rsquo;infrastructure de donn&eacute;es.</p>
                    <p>La COI joue un r&ocirc;le moteur dans les exp&eacute;ditions eDNA, en inscrivant le projet dans un cadre scientifique oc&eacute;anographique mondial et en garantissant son alignement avec les objectifs de la D&eacute;cennie des Nations Unies pour les sciences oc&eacute;aniques au service du d&eacute;veloppement durable.</p>
                    <p>La COI joue &eacute;galement un r&ocirc;le de soutien essentiel en amplifiant la port&eacute;e des exp&eacute;ditions eDNA, en offrant une visibilit&eacute; mondiale aux r&eacute;sultats du projet et en valorisant les sites et acteurs participants.</p>
                    <p class="mt-5"><a href="https://ioc.unesco.org" target="_blank" class="card-link">ioc.unesco.org &gt;
  </a>
</p>
                </div>
            </div>
        </div>

    </div>
</div>
